[language]
name=Türkçe
id=0x041f
langID=0x01f
sublangID=0x01
[menu]
10001=Yeni Not
10002=Tercihler
10003=Tümünü Göster
10004=Tümünü Gizle
10005=Hakkında
10006=Yardım
10007=Çıkış
10008=Denetim Masası
10009=Kaydet
10010=Ayarla
10011=Gizle
10012=Sil
10013=Farklı Kaydet...
10014=Göster
10015=Ortala
10016=Simgeler
10017=Küçük Simgeler
10018=Liste
10019=Ayrıntılar
10020=Üstte
10021=Dil
10023=Gönder
10024=PNotes Ana Sayfa
10025=Tümünü Kaydet
10026=Gruplar
10126=Üst Düzey Gruba Ekle
10127=Grubu Değiştir
10128=Grubu Sil
10129=Seçili gruptaki tüm notları göster
10130=Seçili gruptaki tüm notları gizle
10131=Seçili gruba alt grup ekle
10027=Geri Al
10028=Yinele
10029=Kes
10030=Kopyala
10031=Yapıştır
10032=Tümünü Seç
10033=Varsayılan boyutu geri yükle ve ortala
10034=Notlarda Ara
10035=Notu Sabitle
10036=Yok
10037=Sola
10038=Üste
10039=Sağa
10040=Alta
10041=Sabitle (tüm notları)
10042=Bul
10043=Sonrakini Bul
10044=Değiştir
10045=Yok
10046=Sol
10047=Üst
10048=Sağ
10050=Alt
10051=Biçim
10052=Sık Kullanılanlar
10053=Sık Kullanılanlara Ekle
10054=Sık Kullanılanlardan Kaldır
10055=Eklenti Olarak Gönder
10056=Notu Yükle
10057=Çöp Kutusunu Boşalt
10058=Tüm Notları Geri Yükle
10059=Notu Geri Yükle
10060=Gurupları Göster
10061=Gurupları Gizle
10062=Yüksek Önceliğe Geç
10063=Dosyayı Bağlantı Olarak Yapıştır
10064=Dosya İçeriklerini Yapıştır
10065=Panodan Yeni Not
10066=Tümünü Öne Getir
10067=Ara
10069=Görünümler
10070=Görünebilirlik
10071=Koruma Moduna Geç
10072=Yazdır
10073=Önizleme
10074=Görünümü Ayarla
10075=Zamanlamayı Ayarlar
10076=Değiştiriciler
10077=Tamamlandı Olarak İşaretle
10078=Pencere Arkaplan Ayarları Önizlemesi
10079=Belirtilen Rengi Kullan
10080=Renk Seç
10081=Daralt/Genişlet
10083=Hızlı Aramada "Çöp Kutusu"ndaki Notları da Kapsa
10084=Yerleşim/Görünürlük
10085=Hızlı Aramayı Temizle
10086=Programı Kilitle
10087=Yedekten Geri Yükle
10088=Basit Madde İmleri
10097=PNotes Projesini Destekle
10098=İmleme/Numaralandırma Yok
10099=Tüm Sık Kullanılanları Göster
9100=Açık Durum (Tüm Notlar)
9101=Kapalı Durum (Tüm Notlar)
9102=Yüksek Öncelik Belirle
9103=Açık Durum Koruma Modu
9104=Tamamlandı Olarak İşaretle
9105=Daralt
9106=Yüksek Önceliği Kaldır
9107=Kapalı Durum Koruma Modu
9108=Tamamlandı İşaretini Kaldır
9109=Genişlet
9110=Notu Çoğalt
9111=Ekle
9112=Resim Ekle
9113=Yüz İfadesi Ekle
9114=Tümünü Tekrar Yükle
9116=Günlük
9117=Bugün
9118=Tümünü Göster/Tümünü Gizle
9119=Etiketler
9120=Etikete Göre Ara
9121=Birlikte Ara:
9122=Tarih/Zaman Ekle
9123=Yedekleme/Eşleştirme
9124=Tam Yedek Oluştur
9125=Tam Yedekten Geri Yükle
9126=Eşleştir
9127=Çalıştır
9128=Düz Metin Olarak Kopyala
9129=Düz Metin Olarak Yapıştır
9130="Üstte" Durumuna
9131="Üstte" Durumuna
9132=Metin Dosyası Olarak Kaydet
9133=Bağlı Notlar
9134=Bağlı Notları Yönet
9135=Etikete Göre Göster
9136=Etikete Göre Gizle
9137=Etiketler (şimdiki not)
9138=Ağ Yoluyla Göndert
9139=Kişi Ekle
9140=İkişileri Seç
9141=Yanıtla
9142=Tarihe Göre Ara
9143=Son Değiştirilen Notlar
9144=1 gün önce
9145=2 gün önce
9146=3 gün önce
9147=4 gün önce
9148=5 gün önce
9149=6 gün önce
9150=7 gün önce
9151=Bugün
9152=Göster/Gizle
9153=Not Parolası Ayarla
9154=Not Parolasını Kaldır
9158=Geleni Göster
9159=Geleni Gizle
9160=Parola
9161=Parola Oluştur
9162=Parolayı Değiştir
9163=Parolayı Kaldır
9164=Pencereye Tuttur
9165=Çıkar
9166=Kısayol Tuşları
9167=Grup Ekle
9168=Grup Seç
9169=El İle Yerel Eşleştirme
9170=Yazım Denetimi
9171=Şimdi Denetle
9172=Otomatik Denetle
9173=Sözlük İndir

10132=Gurubu Göster (alt gurupları kapsa)
10133=Gurubu Gizle (alt gurupları kapsa)
10134=Kısayollar
10135="Gurubu Göster" için Kısayol
10136="Gurubu Gizle" için Kısayol
10137=Ayarla/Değiştir
10138=Kaldır
10139=Ayarlar/Değiştir
10140=Kaldır
10141=Simgeleri Özelleştir
10142=Grup Parolası Ayarla
10143=Grup Parolasını Kaldır

[options]
1001=Tercihler
1002=Notu farklı kaydet...
1003=Geçerli Not Tercihleri
1004=Denetim Masası
1014=Grup için simge seç
1019=Bul
1024=Başlığa Göre Bul
1025=Günü Geçmiş Hatırlatıcıları
1033=Yüz İfadeleri
1039=Yardım Dosyası Seçici
1040=Eşleştirme
1042=Diğer notlara bağla
1045=Tarihe Göre Ara
1047=Kısayol Tuşları
1050=El İle Yerel Eşleştirme
1052=Yazım Denetimi
1=Tamam
2=Kapat
8002=Uygula
8011=Yazıtipini Değiştir
8014=Saydamlığa İzin Ver
8018=Program çıkışında tümünü kaydet
8019=Kaydı Onayla
8023=Zamanlama Yok
8024=Her gün:
8025=Bir kez:
8031=Not Adı
8034=Varsayılan tercihler
8035=Sistem başlangıcında çalıştır
8039=Tarih Örneği
8040=Zaman Örneği
8049=Tarih/Zaman Biçimi
8050=Zaman Biçimi
8051=Sesli Uyarı
8052=Sesli Uyarıya İzin Ver
8054=Tarih/Zaman Biçimi
8055=Kısayollar
8059=Seçili komut için kısayol olarak kullanılacak tuşları seçin
8062=Ekle
8063=Kaldır
8064=Dinle
8066=Tekrarla:
8069=Standart Görünüm
8072=Notları silmeden önce onayla
8073=Kaydırma Çubuğunu Göster (Tüm notlar yüklenecek)
8076=Otomatik Kayıt Sıklığı:
8078=dakika
8080=Varsayılan Boyut (kaplamasız)
8081=Genişlik
8082=Yükseklik
8086=Daha Fazla Kaplama
8087=Başlangıç Seçenekleri
8088=Kaydedim/Silim
8092=Grup Adı
8095=Grup Simgesi
8100=Görsel Bildirimleri Etkinleştir
8101=Başlığa çift tıklandığında notu daralt/genişlet
8102=Kaplamasız notlar
8103=Bulunacak Şey:
8105=Arama Sonuçları
8107=Harfleri Eşleştir
8108=Bul
8109=Tüm Sözcük
8110=Arkaplan Rengi
8111=Başlık Yazıtipi
8115=100% değeri tamamen saydam pencere ile sonuçlanır!
8015=Saydamlık
8123=Gizli notları kapsa
8124=Arama geçmişini temizle
8125=Yeni sürüm
8126=Program açılışında yeni sürümü kontrol et
8127=Şimdi kontrol et
8128=Yeni not daima üstte
8129=Rasgele arkaplan rengi kullan
8130=Kaplamalı Notlar
8131=Kaplamasız Notlar
8132=Ortak kaplama
8133=Özel kaplama
8135=Notlar arası mesafe (piksel olarak):
8139=Bu ayarlar sadece sabitlenmemiş notlarda kullanılabilir
8140=Özel boyut
8142=Sabitleme düzenini ters çevir
8143=Not araççubuklarını gizle
8145=Bununla değiştir:
8146=Tümünü değiştir
8147=Değiştir
8148=Sonrakini Bul
8149=Yukarı
8150=Aşağı
8153=Gün
8154=Saat
8155=Dakika
8156=Saniye
8167=Özel arkaplan rengi
8168=Özel başlık yazıtipi
8173=Tercih ettiğiniz tarayıcıyı belirtin (varsayılan sistem tarayıcısını kullanmak için boş bırakın).
8176=İlişkilendirilmiş not konumlandırması
8177=Özel yazıtipi kullan
8178=Haftada:
8180=Bu Saatte:
8183=Program başladığında Denetim Masasını Göster
8192=Sonra:
8193=Yıl
8194=Ay
8195=Hafta
8202=Başlangıç:
8205=Sistem Tepsisi simgesine çift tıklama sonrasındaki eylem
8206=Başlığı içeren/eşleşen notları bul:
8208=Ana Menü
8209=Not
8211=Günü Geçmiş Hatırlatıcılarını İzle
8214=Notun günü geçmişse izleme
8215=Metin rengini değiştir
8216=Tarih
8217=Zaman
8218=Haftada Bir
8219=Aylık (kesin tarih)
8220=Aylık (haftada bir)
8221=Sıra Sayısı
8222=Geçerli ayda her hangi bir tarih yoksa onun yerine en yakın tarih kullanılacaktır.
8228=Notları gizlerken onaylamadan kaydet
8229=Parolayı Kaldır
8230=Parola Oluştur
8232=Parola Değiştir
8231=Sistem Tepsisi simgesini gizle
8236=Notları şifrelenmiş dosyalar olarak sakla
8238=Ortak kabuksuz ayarlar
8239=Davranış
8240=Çeşitli
8241=Çeşitli
8242=Parola
8243=Şifreleme
8245=Yedekleme
8246=Kaydetmeden önce notları yedekle
8247=Yedekleme Derinliği (her bir notun kopya miktarı)
8250=Program kilitlendiğinde
8251=Küçültüldüğünde başlığı sığdır
8234=Açık pencereler listesinde notları gösterme (Alt+Tab) ( * )
8252=( * ) - Tüm notlar yeniden yüklenecektir
8253=Sesli Uyarı
8256=Notları ekranın ortasına taşıma
8257=Efektler
8258=Notları akıcı biçimde gizle
8259=Not gizlendiğinde ses çal
8263=Sistem başlangıcı
8264=Program başlangıcı
8265=Kesin zaman
8267=Döngüde Tekrarla
8268=Düzenleme Alanı
8269=Madde İşareti Girintisi (twiplerde) ( ** )
8271=Sağ ve Sol kenar boşlukları genişliği - kaplamasız notlar için
8273=( ** ) - Yeni değer sadece yeni oluşturulan notlarda kullanılacaktır
8274=Simgeleri eklemek/kaldırmak için uygun araç çubuğu düğmelerini veya sağ tıklama bağlam menüsü öğesini kullanın.
8117=Görünüm
8284=Değiştir
8261=Arkaplan
8290=Arama Sonuçları (metin)
8291=Arama Sonuçları (başlıklar)
8294="Günlük" gurubu notlarını adlandırmakta kullanılacak Tarih Biçimi
8297="Günlük" Gurubu Ayarları
8298="Günlük" Gurubu Ayarlarını Özelleştir
8301=Not'un adına gün adını ekle
8302=Not'un adının sonuna gün adını ekle
8303=Tam gün adı
8305="Günlük" menüsünde gösterilecek günlük "sayfa" sayısı
8307="Günlük" menüsünde geçmiş günlük "sayfalarını" gösterme
8308=Yeni not için varsayılan olarak kullanılacak not metninin uzunluğu
8310="Günlük" menüsündeki "sayfaları" artan olarak sırala (en eskiden başlayan)
8311=Virgülle ayrılmış etiketler (Örn. "bir,iki,üç")
8313=Düzenleme Alanı
8317=Ön Tanımlı Etiketler
8319=Etiket
8322=Kullanılabilir Etiketler
8323=Şu Andaki Etiketler
8327=Arama Sağlayıcıları
8334=Lütfen, arama sağlayıcısını eklemeden önce tarayıcıda sorgu satırını kontrol edin. Sorgu satırı bu şekilde görünebilir:  "http://www.google.com/search?q="
8335=Grupta Kaydet:
8337="Sil" Düğmesini Gizle ( * )
8338=Yerel yardım dosyası kayıp. Lütfen, aşağıdaki seçeneklerden birini seçin:
8339=Çevrimiçi yardım ile devam et
8340=CHM biçimindeki yardım dosyasını indir
8341=PDF biçimindeki yardım dosyasını indir
8342=Bu mesajı tekrar gösterme
8345=Arama Kriterleri
8348=Arama Kapsamı
8350=Eşleştirme
8351=Program başlangıcında notları eşleştir
8352=FTP sunucusu
8354=FTP dizini
8356=Kullanıcı Adı
8358=Şifre
8360=Port
8362=Şimdi Eşleştir
8363=Sessizce Tam Yedekleme
8364=Çöp Kutusundaki notları eşleştirmeye dahil et
8365=Eşleştirme öncesi notları kaydet
8366=Harici programlar
8376="Gizle" düğmesini "Sil" düğmesi görünümüne dönüştür ( * )
8377=Denetim Masasının "İçerik" sütununda gösterilen notların metin uzunluğu
8379=Metin
8380=Dosya
8381=Varsayılan yeni not adı olarak aşağıdakini kullan
8386=Kullanılabilir sesler
8388=Varsayılan ses
8390=Örneği Dinle
8391=Örnek metni yazın:
8392="Metin Okuma" Ayarları
8394="Masaüstünü Göster" düğmesinin üzerindeyken notları görünür tut ( *** )
8395=( *** ) - Windows Vista veya üstü gereklidir
8396=Çöp Kutusundaki not otomatik olarak silindiğinde uyar
8397=Çöp Kutusundaki notu seçili süre sonra sil (gün)
8399=Kullanılabilir Notlar
8400=Bağlı Notlar
8403=Bilgisayar adını kullan
8404=IP adresini kullan
8406=Ad
8407=Not Değişimi
8408=Göndermeden önce notu kaydet
8411=Kişiler
8413=Şimdi Gönder
8414=Port
8416=Not Gönderiliyor
8417=Yeni bir not geldiğinde bildirim gösterme
8418=Yeni bir not geldiğinde ses çalma
8419=Bildirim mesajına tıkladıktan sonra alınan notu göster
8420=Bildirim mesajına tıkladıktan sonra "Gelen" grubunu göster
8421=Not gönderildiğine bildirim gösterme
8422=Gönderildikten sonra notu gizle
8424=Bağlam menüsünde kişileri gösterme
8425=Alındıktan sonra notu göster
8426=PNotes Denetim Masası araççubuğunda büyük simgeler göster
8427="Gizle" düğmesini gizle ( * )
8430=Kimden:
8431=Kime:
8432=Not veya notun grubu parola korumalıysa Denetim Masasında notun içeriğini gösterme
8433=Not Değişimini Etkinleştir
8434="Tamamlandı" olarak işaretlenen notları gizle
8439=Mevcut Pencereler
8445=Gruplar
8449=Gruplar
8453=Not Dosyalarının Konumu
8454=İçerik Dosyası (notes.pnid) Konumu
8461=Eşleştir
8462=Not dosyalarının konumunu kullan
8463=Bilgisayar Adı
8465=Çöp Kutusundaki Notları Yerel Eşleştirmeye Dahil Et
8466=Yerel Eşleştirme
8467=USB sürücüden başlatıldığında aşağıdaki bilgisayarlarla otomatik olarak eşleştir
8471=Yazım Denetimi
8472=Altçizgi Rengi
8475=Sözlükte yok
8476=Öneriler
8477=Birkez Yoksay
8478=Tümünü Yoksay
8479=Sözlüğe Ekle
8480=Değiştir
8481=Tümünü Değiştir
8482=Başlık Rengi
8483=Yazı Rengi
8486=Kaplamalar
8488=Ses
8489=Hız
8494=Ses Perdesi
8498=Uyarıyı/bildirimi durdurma süresi:
8500=Sistem Tepsisi simgesine tek tıklama sonrasındaki eylem

[messages]
no_note_created=Not penceresi oluşturulamıyor
no_note_registered=Not pencere sınıfı kaydedilemiyor
no_skin_file=Kaplama dosyası mevcut değil. Programdan şimdi çıkılacak.
save_note=Not değiştirildi:
save_question=Kaydetmek istiyor musunuz?
save_caption=Kaydediliyor
delete_confirm=Bu notu gerçekten silmek istiyor musunuz?
delete_confirm_multiple=Seçili öğeyi/öğeleri gerçekten silmek istiyor musunuz?
delete_bin=Bu notu Çöp Kutusuna göndermek istiyor musunuz?
delete_complete=Bu notu tamamen silmek istiyor musunuz?
delete_bin_multi=Seçili öğe(ler)i tamamen silmek istiyor musunuz (bu işlem geri alınamaz)?
delete_caption=Siliniyor
invalid_date=Tarih biçimi geçersiz. Biçim; gün, ay, yıl, saat ve dakikayı içermelidir.
invalid_time=Zaman biçimi geçersiz. Biçim, saat ve dakikayı içermelidir.
hk_1=Kısayol Tuşu
hk_2=izaten kayıtlı. Lütfen, başka bir tane seçin.
hk_3=Geçerli kısayol silinsin mi?
sound_1=Ses Ekle
sound_2=Onaylama
sound_3=Dosya 'ses' dizininde zaten mevcut. Yine de kopyalansın mı?
sound_4=Ses dosyası bulunamadı. Varsayılanlara Sıfırla.
sound_5=Seçili ses silinsin mi?
no_success=Program son defasında doğru şekilde kapatılmadı. Otomatik kaydedilmiş notları yüklemek ister misiniz?
def_size=Varsayılan not yazıtipi boyutunu buna ayarlamak istediğinizden emin misiniz
too_many_files=Not üzerine sadece bir dosya bırakılabilir.
delete_previous=Önceki sürümün veritabanı dosyasını silmek istediğinizden emin misiniz?
delete_group_0=Grup Silme
delete_group_1=DİKKAT! Seçili grup ve içerisindeki tüm notlar silinecek.
delete_group_2=Tüm altgruplar ve onlardaki notlar da silinecektir.
delete_group_3=Bu işlem geri alınamaz. Devam edilsin mi?
search_complete=Arama tamamlandı.
replace_complete=Değiştirme tamamlandı.
matches_found=Bulunan eşleşmeler:
no_matches=Hiçbir eşleşme yok.
check_for_update=Güncelleme denetleniyor
new_version_1=PNotes'in yeni bir sürümü mevcut
new_version_2=İndirme sayfasına gitmek için 'Tamam'ı tıklayın.
same_version=PNotes'in son sürümünü kullanıyorsunuz.
font_sample=Hızlı kahverengi tilki uyuşuk köpeğin üstünden atlar
save_before_send=Eklenti olarak gönderilmeden önce not kaydedilmelidir. Şimdi kaydedilsin mi?
already_exists=Benzer kayıtlı bir not zaten mevcut. Lütfen başka bir dosya seçin.
empty_bin=Çöp Kutusunu Boşalt (bu işlem geri alınamaz)?
default_warning=Tüm Program ayarlarını varsayılan değerlere sıfırlamak üzeresiniz. Devam edilsin mi?
invalid_pwrd=Parola Geçersiz
invalid_old_pwrd=Eski Parola Geçersiz
both_pwrd=İki parola sözdizimi de aynı olmalıdır. Lütfen yazdıklarınızı tekrar kontrol ediniz.
no_backup=Geçerli notun yedeklenmiş kopyaları yok
delete_backup=Seçili yedek dosyalarını gerçekten silmek istiyor musunuz?
restore_backup=Seçili yedek dosyasındaki veriyi geri yüklemek istiyor musunuz?
first_baloon_caption=PNotes kullandığınız için Teşekkürler!
first_baloon_message=Çalışmaya başlamak için sistem tepsisi simgesine sağ tıklayın.
warning_trans_scroll=Saydamlık ve kaydırma çubuklarının birlikte kullanılması Windows Vista'da öncelikli sistem yüklemesinde yavaşlamalara neden olabilir.
invalid_image_size=Geçersiz resim boyutu. 16 x 16 boyutlarında olmalıdır.
seng_exists=Arama Sağlayıcıları listesi bu adı zaten içeriyor
seng_delete=Seçili arama sağlayıcı silinsin mi?
downloading=İndiriliyor...
replace_warning_1=Değiştirme işlemini gerçekleştirmek için program, şu arama kriterlerine geçiş yapacak
replace_warning_2=geçerli arama kriterleriniz şunlarken
continue_question=Devam Edilsin mi?
internet_unavailable=İnternet bağlantısı yok
restore_full_warning=UYARI! Mevcut tüm notlar kaldırılacak ve seçili yedekteki notlarla değiştirilecektir.
full_backup_success=Tam Yedekleme başarıyla tamamlandı
synchronizing=Eşleştirme sürüyor...
sync_success=Eşleştirme başarıyla tamamlandı
external_exists=Zaten bu isimdeki harici programların listesi
external_delete=Seçili harici program listeden silinsin mi?
clean_bin_1=Aşağıdaki notlar Çöp Kutusundan tamamen silinecektir:
clean_bin_2=Devam etmek için "Evet"i veya silmeyi ileriki bir zamana ertelemek için "Hayır"ı seçin.
file_save_success=Dosya başarıyla kaydedildi
contact_exists=Aynı isimde bir Kişi zaten mevcut
contact_delete=Seçili kişi silinsin mi?
sending=Gönderiliyor...
received_caption=Yeni not alındı
received_1=Not Adı
received_2=Gönderen
received_3=Alınma tarihi/saati
sent_caption=Not Gönderimi
sent_1=Not;
sent_2=, başarıyla gönderildi
sent_3=Alıcı:
sent_4=Gönderim tarihi/saati:
contacts_group_exists=Aynı isimde Kişiler grubu zaten var
contacts_group_delete_1=Seçili Kişiler grubu silinsin mi?
contacts_group_delete_2=(bu gruptaki tüm kişiler (Yok) grubuna aktarılacaktır)
allow_hide_tray=Program kilitlendiğinde sistem tepsisi simgesinin gizlenmesini sağlamak için, 'Programı Kilitle' menü öğesine ait bir kısayol tuşu belirlemelisiniz.
local_sync_exists=Bu isimde bir yerel eşleştirme hedefi zaten var
local_sync_delete=Seçili eşleştirme hedefi silinsin mi?
no_suggestion=Öneri yok
add_to_dict=Sözlüğe Ekle
spell_check_finished=Yazım denetimi tamamlandı

[captions]
import=Önceki Sürümlerden Notları Al
sound=Sesi Seç
font=Yazıtipini Seç
color=Rengi Seç
group_new=Yeni Grup
group_edit=Grubu Düzenle
group_default=Genel
group_main=Tüm Notlar
date_formats=Kullanılabilir Tarih Biçimleri
time_formats=Kullanılabilir Zaman Biçimleri
browser=Tercih edilen tarayıcıyı seç
load=Notu Yükle
loading_error=Yükleme Hatası
recycle_bin=Çöp Kutusu
quick_search=Hızlı Arama
search_results=Arama Sonuçları
rename=Notu Yeniden Adlandır
enter_pwrd=Parolayı Gir
create_pwrd=Parola Ayarları
change_pwrd=Parola Değiştirme
total_ecryption=Tüm notların şifrelenme işlemi sürüyor. Lütfen bekleyiniz.
total_decryption=Tüm notların şifre çözme işlemi sürüyor. Lütfen bekleyiniz.
restore_filter=Notların yedeklenmiş kopyaları
restore_caption=Notu Geri Yükle
backup_caption=Yedek
show_group=Gurubu Göster
hide_group=Gurubu Gizle
insert_picture=Resim Ekle
customize_icons=Simgeleri Özelleştir
add_icon=Simge Ekle
diary=Günlük
seng_new=Yeni Arama Sağlayıcısı
seng_modify=Arama Sağlayıcısını Düzenle
favorites=Favoriler
save_full_backup=Tam Yedek Oluştur
open_full_backup=Tam Yedekten Geri Yükle
external_new=Yeni Harici Program
external_modify=Yeni Harici Program
add_external=Uygulama Dosyasını Seç
new_note=Adsız
never=Asla
save_text_file=Metin dosyası olarak kaydet
incoming=Gelen
new_contact=Yeni Kişi
edit_contact=Kişi Düzenle
note=not
group=grup
windows=Notu Pencereye Tuttur
no_cont_group=(Yok)
new_contacts_group=Yeni Kişiler Gurubu
edit_contacts_group=Kişiler Grubunu Düzenle
choose_folder=Klasör Seç
new_sync_target=Yeni yerel eşleştirme hedefi
edit_sync_target=Yerel eşleştirme hedefini düzenle
no_single_action=(Eylem Yok)

[tabs]
0=Kaplama
1=Yazıtipi
2=Zamanlama

[tabs_options]
0=Görünüm
1=Zamanlama
2=Çeşitli

[columns]
0=Not Adı
2=Son Kaydedilen
3=Zamanlama Tipi
1=Grup
4=Ad
5=Orjinal Not
6=Kaydedilme Zamanı
7=Etiketler
8=Öncelik
9=Tamamlanma
10=Korumalı
11=Favoriler
12=İçerik
13=Silinme
14=Gönderilme/Alınma
15=Gönderilen
16=Gönderilme
17=Gönderen
18=Alınma
19=Oluşturulma
20=Parola Korumalı
21=Tutturulmuş

[commands]
5000=Yazıtipi
5001=Yazıtipi Boyutu
5002=Yazıtipi Rengi
5003=Kalın
5004=Eğik
5005=Altı Çizili
5006=Üzeri Çizili
5007=Vurgulanmış
5008=Sola Hizalı
5009=Ortalanmış
5010=Sağa Hizalı
5011=İşaretler
5100=Otomatik
5101=Dolgu Yok

[status]
group=Grup:
dd_impossible=(sürükle/bırak mümkün değil)
total=Toplam Not:
group_notes=Gruptaki Not:

[preview]
caption=Başlık
part1=Arkaplan rengini değiştirmek için not gövdesinde buraya çift tıklayın.
part2=Başlık yazıtipini değiştirmek için başlığa çift tıklayın.

[date_format_chars]
d=Sayı olarak gün, tek basamaklı günler için sıfırsız.
dd=Sayı olarak gün, tek basamaklı günler için sıfırlı.
ddd=Üç harfli kısaltma olarak gün adı.
dddd=Tam olarak gün adı.
M=Sayı olarak ay, tek basamaklı aylar için sıfırsız.
MM=Sayı olarak ay, tek basamaklı aylar için sıfırlı.
MMM=Üç harfli kısaltma olarak ay adı.
MMMM=Tam olarak ay adı.
y=Son iki basamaklı sayı olarak yıl, 10'dan daha az olan yıllar için sıfırsız.
yy=Son iki basamaklı sayı olarak yıl, 10'dan daha az olan yıllar için sıfırlı.
yyyy=Tam olarak görünen yıl.

[time_format_chars_h12]
h=Tek basamaklı saatler için sıfırsız saat, 12 saatlik.
hh=Tek basamaklı saatler için sıfırlı saat, 12 saatlik.

[time_format_chars_h24]
H=Tek basamaklı saatler için sıfırsız saat, 24 saatlik.
HH=Tek basamaklı saatler için sıfırlı saat, 24 saatlik.

[time_format_chars]
m=Tek basamaklı dakikalar için sıfırsız dakika.
mm=Tek basamaklı dakikaler için sıfırlı dakika.
s=Tek basamaklı saniyeler için sıfırsız saniye.
ss=Tek basamaklı saniyeler için sıfırlı saniye.
t=Tek karakterli zaman işaretleme metni, Örneğin A veya P.
tt=Çok karakterli zaman işaretleme metni, Örneğin AM veya PM.

[left_panel]
202=Görünüm
203=Kaplamalar
204=Zamanlama
205=Sabitleme
206=Davranış
207=Çeşitli
208=Koruma
209=Günlük
210=Ağ

[search_columns]
0=Not
1=Satır
2=Sütun

[weekdays]
0=Pzt
1=Sal
2=Çar
3=Per
4=Cum
5=Cmt
6=Paz

[titles_columns]
0=Başlık

[ordinals]
0=İlk
1=İkinci
2=Üçüncü
3=Dördüncü
4=Son

[weekdays_full]
0=Pazartesi
1=Salı
2=Çarşamba
3=Perşembe
4=Cuma
5=Cumartesi
6=Pazar

[login_captions]
enter_pwrd=Parolayı Gir
conf_pwrd=Parolayı Onayla
old_pwrd=Eski Parola
new_pwrd=Yeni Parola

[engines_columns]
0=Adı
1=Sorgu Satırı

[ext_progs_columns]
0=Adı
1=Program
2=Komut Satırı parametreleri

[contacts_columns]
0=Adı
1=Bilgisayar Adı
2=IP Adresi

[local_sync_columns]
0=Bilgisayar Adı
1=Not Dosyaları Konumu
2=İçerik Dosyası Konumu

[windows_columns]
0=Pencere Metni
1=Pencere Sınıfı

[search_criteria]
0=Arama metninin tamamıyla eşleştir
1=Arama metnindeki her bir sözcüğü eşleştir
2=Arama metnindeki en az bir sözcüğü eşleştir

[search_scope]
0=Metinlerde Ara
1=Başlıklarda Ara
2=Metin ve Başlıklarda Ara 

[search_match]
0=sadece metin
1=sadece başlık
2=metin ve başlık

[def_naming]
0=Notun ilk karakterleri
1=Geçerli tarih/zaman
2=Geçerli tarih/zaman ve notun ilk karakterleri

[search_dates_fields]
0=Oluşturulma Tarihi
1=Kaydedilme Tarihi
2=Gönderilme Tarihi
3=Alınma Tarihi
4=Silinme Tarihi

[stop_loop]
0=Asla
5=5 san
10=10 san
15=15 san
30=30 san
45=45 san
60=1 dak
120=2 dak
180=3 dak
300=5 dak
900=15 dak
1800=30 dak

[about]
dialog=Hakkında
license=Bu program GNU Genel Kamu Lisansı sürüm 2 veya üstü şartları altında dağıtılmaktadır
show_license=Lisansı Göster
thanks_1=Önemli görüşler, yeni fikirler, öneriler ve özverili denemeler için özel teşekkürler:
thanks_2=Programı test eden, tercüme eden ve kullanan tüm dünyadaki herkese teşekkürler.
png_lib=PNG resim çözümleme - PNGlib, Thomas Bleeker tarafında oluşturulan ücretsiz bir PNG çözümleme kütüphanesidir.
hunspell=Yazım Denetimi - Hunspell tarafından oluşturulan Hunspell kütüphanesi.
[program]
name=PNotes - sanal masaüstü not yöneticiniz